/* The names for the various color palettes. */

"WarmFall" = "暖かい秋";
"OliveSunset" = "オリーブ夕焼け";
"MossAndLichen" = "コケ＆子嚢菌類";
"Monaco" = "モナコ";
"DiningTable" = "ダイニング・テーブル";
"Bujumbura" = "ブジュンブラ";
"Autumn" = "秋";
"PastelPapageno" = "パステルパパゲーノ";
"CoffeeBeans" = "コーヒー豆";
"BlueSkyTulips" = "青空チューリップ";
"ClownBarf" = "ピエロ嘔吐";